[
 {
   "Title": "Концепция",
   "SubTitle": "",
   "Text": "Digital Earth («Цифровая Земля») — название концепции, введенное в конце 90-ых бывшим вице-президентом США Эл Гором. Будущее в ней было представлено как пространство с открытым доступом к научной и культурной информации, а также к знаниям, благодаря которым люди смогут лучше понять как нашу планету, так и влияние человеческой деятельности на нее.\n\nКонцепцию «Цифровой земли» связывают с понятием «геопространственной революции», в рамках которой действует универсальный семантический код, позволяющий ученым прогнозировать не только новую эру развития науки, но и будущее человечества в целом. \n\nАнтонио Джеуза, член экспертного совета Digital Earth, замечает: «Технология сама по себе не искусство. Это всего лишь инструмент для создания искусства. Однако, цифровая парадигма является ядром сегодняшней жизни. Искусство, как мы все знаем, — это лучший способ понять мир, в котором мы живем. Художники, которые используют цифровые технологии в своих работах, являются самыми надежными переводчиками нашего времени. Digital Earth — это, прежде всего, вызов, ответ на вопрос, почему искусство все еще является лучшим способом понять нашу реальность?».",
   "Audio": "16_Caretaker"
 },
 {
   "Title": "Описание",
   "SubTitle": "",
   "Text": "Платформа Digital Earth – это принципиально новый виртуальный формат музея современного искусства. Геймифицированная среда создана, чтобы вы смогли опробовать уникальный маршрут для знакомства с произведениями в жанрах цифрового искусства.\n\nПространство музея представляет собой одновременно футуристическое и вневременное здание сферической формы, архитектура которого позволяет распределить концентрации энергонапряжений и ощутить гармонию с природой и космосом.\n\nПлатформа разработана для экспонирования 15 работ художников-победителей конкурса визуального цифрового искусства, организованного re:Store и Фондом поддержки современного искусства Винзавод.",
   "Audio": "16_Caretaker"
 }
]