[
 {
   "Name": "Антонио Джеуза",
   "Occupation": "",
   "Location": "",
   "Bio": "Доктор философии (докторская диссертация по медиа-арту защищена в Лондонском университете), специалист по филологии (Университет Бари, Италия) и медиа-арту (Лондонский университет, Великобритания). Антонио Джеуза ведущий эксперт России в области искусства новых технологий, главный исследователь российского видеоарта.\n\nДжеуза также является одним из специалистов по российскому современному искусству и в регионах. Антонио пишет статьи о современном искусстве и является лауреатом премий «Инновация» и The Art Newspaper Russia. Заведующий сектором художественных программ ГЦСИ (ГМИИ им. Пушкина), независимый куратор, лектор и преподаватель.",
   "Audio": "",
   "Photo": "",
   "FIELD7": "",
   "FIELD8": ""
 },
 {
   "Name": "Светлана Тейлор",
   "Occupation": "",
   "Location": "",
   "Bio": "Светлана Тейлор реализовала проекты с участием российских и зарубежных художников в качестве куратора, работала с ЦСИ «Винзавод», ARTPLAY, Музеем Москвы, ЦВЗ «Манеж», фондом In Artibus Foundation и многими другими. В 2010 году основала программу «Фотография» в Британской высшей школе дизайна, в 2015 году — «Фотографию.Видеоарт». В феврале 2017 Светлана стала автором курса «Мультимедиа-арт».\n\nС сентября 2019 года сотрудничает с РАНХиГС по кафедре школы дизайна (директор программы). Область ее интересов — изучение трансмедиальных процессов в изменении изображения, где в основном фокусе находятся визуальные образы цифровой эпохи, единая информационная система передачи данных, механизмы взаимодействия культурных и когнитивных процессов.",
   "Audio": "",
   "Photo": "",
   "FIELD7": "",
   "FIELD8": ""
 },
 {
   "Name": "AES+F",
   "Occupation": "",
   "Location": "",
   "Bio": "Российская арт-группа AES+F работает в различных изобразительных жанрах — инсталляция, фотография, видео, скульптура и другие. Группа существует с 1987 года в составе Татьяны Арзамасовой, Льва Евзовича и Евгения Святского, а в 1995 году к коллективу присоединился фотограф Владимир Фридкес.\n\nЧерез свои монументальные видеоинсталляции AES+F исследуют современное общество, обращаясь к грандиозным визуальным нарративам, глобальным ценностям, порокам и современным конфликтам. С момента основания у AES+F состоялось более 100 сольных и 200 групповых выставок в разных странах мира.\n\nАрт-группа участвовала в международных экспозициях современного искусства: биеннале в Венеции, Сиднее, Лионе, Москве, Кванджу, Стамбуле, Кочине, Бангкоке и других. За свою более чем тридцатилетнюю карьеру AES+F стали обладателями премий Кандинского, Курехина, Пино Паскали и других.",
   "Audio": "",
   "Photo": "",
   "FIELD7": "",
   "FIELD8": ""
 }
]