[
 {
   "Name": "Ядерный фольклор",
   "Author": "Серия «Ядерный фольклор»\nКак послать сообщение на десятки и сотни тысяч лет вперед (к вопросу расхищения гробниц)\n3D-графика, 2020",
   "Title": "Алексей Рябов",
   "Description": "Фольклор для меня наиболее устойчивая ко времени форма передачи культурной информации. Ядерный фольклор станет в будущем особым носителем культурной информации, способным решить проблему долгосрочной передачи данных.\n\nЭтот фольклор начнет свою многовековую историю сегодня, адаптируясь к меняющимся культурным условиям. Возможно, пронесет наши послания об опасности нашего ядерного следа сквозь десятки тысячелетий.\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\nMacBook Pro, MacBook Air, iPad mini, iPhone.\n\n<s>Были ли использованы приложения, если да, то какие? </s>\n\nМобильные устройства использовались главным образом для съемки. Основное приложение –– «Камера».\n    \n<s>Каким образом помогла техника Apple? <s>\n\nПозволила обеспечить удобную работу и взаимосвязь различных элементов программного обеспечения: 3D-редакторов, графических редакторов и различных программ для рендеринга и 3D-моделирования.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-ryabov-warf_03.jpg"
 },
 {
   "Name": "Вид сверху. Непридуманная история",
   "Author": "Вид сверху. Непридуманная история\nКомпьютерная живопись, 2019-2020",
   "Title": "Алесь Лялюш",
   "Description": "Когда рассматриваешь силуэты и линии городов с птичьего полёта, замечаешь, что у каждого есть свой образ, словно для кого-то смотрящего сверху люди рисуют городами –– лики. Почти готовые изображения, продолжающие изменятся прямо сейчас, города живут.\n\nЯ запечатлеваю, немного утрируя, отпечатки цивилизации на земле.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nНа iPad Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>        \n\nProcreate.\n\n<s>Каким образом помогла техника Apple? </s>\n\nС 2014 года я увлёкся диджитал артом и в этом направлении с удивлением обнаружил для себя массу плюсов, до этого я работал в традиционных техниках живописи и графики (холст/ масло, темпера, акварель, уголь карандаш) и мне есть с чем сравнивать.\n\nРабота на iPad Pro, позволяет мне, точнее воплощать свои идеи.\n\nИ как пример эти работы, наверное, их можно сделать, используя аналоговые техники живописи. Но техника Apple позволяет сократить время от идеи до воплощения и здесь более тонкая работа и с линией, и с цветом! Я чувствую в цифровой живописи большой потенциал, и за ней будущее!",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-ales-lyalush-moscow.jpg"
 },
 {
   "Name": "TransPlants video",
   "Author": "TransPlants video\nЦифровое видео, 10:00, 2020",
   "Title": "Марго Трушина",
   "Description": "TransPlants –– визуальная медитация на тему возможности ментального и физического контакта с миром растительности и процесса коллаборации.\n\nРабота с живыми растениями –– это интерактивный процесс общения: стимулы и ответы образуют звенья в непрерывной взаимодействии, где роль художника как медиатора смещается в сторону участия. Технологии выступают как вспомогательный инструмент для исследования границ между живой природой, человеком и объектами, созданными руками человека.\n\nРазделение оригинального видео на кадры-экраны, в которых происходит беспрерывное движение и развитие отдельных фрагментов, говорит о состоянии сегодня с его напряжением между удаленностью и близостью: мы являемся частью природы, но часто оказываемся разделенными с ней экраном. Фрагментарность подразумевает ощущение отстранения и одновременно интенсивной близости и вовлеченности в калейдоскопическое многообразие происходящего.\n \nВидео задумано как Путешествие по фрагментам материального, где возникают неожиданные связи и переплетения на пересечениях локальных/телесных и глобальных/планетарных систем.\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\niPhone 11 Pro.\n\n<s>Были ли использованы приложения, если да, то какие? </s>\n\nНет.\n\n<s>Каким образом помогла техника Apple? <s>\n\nУдобство iPhone 11 Pro в том, что это прекрасная камера, которая всегда с тобой!",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-trushina.jpg"
 },
 {
   "Name": "Digital Mgachi",
   "Author": "Digital Mgachi\nКомпьютерная живопись, 2020",
   "Title": "Юлия Алексеенкова",
   "Description": "Digital Mgachi — проект выставки-инсталляции, создающей в пустом помещении иллюзию прогулки по шахтерскому поселку в Александровск-Сахалинском районе России. Живописное описание коренных признаков каторжной жизни во Мгачах дал Антон Чехов в своей книге \"Остров Сахалин\". Чеховская эстетика сохранена в селе.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nСерия Digital Mgachi была создана путем фотоимпрессионистической проработки изображений с помощью стилуса Apple Pencil на iPad Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nС самого раннего детства я использую для цифровой живописи только Adobe Photoshop, эта работа не была исключением.\n\n<s>Каким образом помогла техника Apple? </s>\n\nДля меня было очень важно свободное движение пера, без блоков и зависаний, потому что экспрессивные движения пера (как в листе «Пост Мгачи») характерны для моих техник работы. Часто приходилось дорабатывать файлы, возвращаться к ним снова, поэтому быстрая передача файлов в AirDrop была очень кстати.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-alekseenkova.jpg"
 },
 {
   "Name": "Quarantine Zin",
   "Author": "Quarantine Zin\nСайт как произведение искусства, 2020",
   "Title": "Анастасия Квариани",
   "Description": "Quarantine Zin (quarantinezin.com) –– кураторский коллективный, интерактивный digital проект, репрезентирующий размышления художников на тему изоляции. Интерактивный дизайн вовлекает в произведение каждого художника, позволяя построить дополнительные ассоциации с личным опытом зрителя.\n\nПроект создан во время изоляции, как попытка осмыслить существующую реальность. Для выставки создана новая «оболочка» проекта, которая отсылает к попытке контролировать природу (вирус –– как ее проявление) и размышляет о защищенности каждого человека не только в контексте пандемии.\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\nПроект был создан на Macbook Air.\n\n<s>Были ли использованы приложения, если да, то какие? </s>\n\nТолько Photoshop при обработке фотографий.\n\n<s>Каким образом помогла техника Apple? <s>\n\nУдобный, быстрый ноутбук, синхронизация с другими устройствами, быстрая передача изображений через AirDrop, комфортный тачпад, на котором можно работать без мышки",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-kvariani.jpg"
 },
 {
   "Name": "Isolation Camera: Portrait",
   "Author": "Isolation Camera: Portrait\nВидео, 10:04, 2020",
   "Title": "Артём Го",
   "Description": "Работа сделана в ответ на предложение одной из галерей показать, как изменился мой день и моя работа во время изоляции. Я выбрал формат видеоблога, включающего постоянные перемещения по городу, на после начала карантина в Москве мне пришлось изменить работу. Кадры во время бесцельных прогулок по начинающему вымирать городу стали выглядеть неэтично. Оффлайн сменился скроллингом лент соцсетей, ютуба, и интернет стал основным каналом связи и собственно повседневной жизнью. В этом смысле фильм превратился одновременно в документальный проект и монтажное кино.\n\nГул голосов людей, желающих предстать в качестве «экспертов», сливается с мельтешением новых мемов и конспирологическими видео, идет поверх снятых мною сцен. Информационный поток сигнализирует о начале личного апокалипсиса, который каждый из нас переживал в своей квартире. Получается объемный портрет короткого периода времени.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nМой проект смонтирован на MacBook Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nПоскольку эта видеоработа во многом является монтажным кино, очень важна была интуитивная среда для работы с найденными материалами разного качества. Final Cut Pro X –– на мой взгляд лучшее решение на рынке для таких задач.\n\n<s>Каким образом помогла техника Apple? </s>\n\nБлагодаря MacBook у меня всегда под рукой устройство для практически полного цикла производства моих видеоработ и создания живописных эскизов. У компьютеров Apple нет проблем с вирусами, а если в описании даже самого изощренного плагина указано, что он работает на macOS –– значит он абсолютно точно встанет на мой ноутбук, в отличие от ноутбуков на других операционных системах.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-go.jpg"
 },
 {
   "Name": "Garbage Symphony",
   "Author": "Garbage Symphony\nЦифровое видео/анимация, 01:31, 2020",
   "Title": "Анна Сапунова",
   "Description": "Видео обращает внимание на проблему мусора вокруг брянских дач. В новостных сюжетах показаны забастовки против строительства свалок рядом с домами, отравленную воду Камчатки. Но знания не превращаются в правильные действия (не выбрасывать строительный мусор в 50 метрах от участка).\n\nВ «Симфонии мусора» звучит музыка, почти как информация. Можно слушать, но не слышать; знать, но не делать. Вопреки прогрессу в науке и технологиях, большинство проблем остается незамеченным и нерешенным. Осознали ли мы тот массив данных, которыми владеем?<s>\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nВесь постпродакшн был сделан на MacBook Air 13.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nAdobe After Effects, Adobe Premiere Pro, Photoshop.\n\n<s>Каким образом помогла техника Apple? </s>\n\nВсе быстро работает и не зависает; ноут легкий, удобно работать в дороге; супер-приятный тачпад; розово-золотой цвет ноута притягивает руки для работы.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-sapunova.jpg"
 },
 {
   "Name": "How to Avoid Getting the Bends",
   "Author": "How to Avoid Getting the Bends\nВиртуальное пространство, 3D графика, видео, 0:51, 2020",
   "Title": "Кирилл Закомолдин",
   "Description": "How to Avoid Getting the Bends –– иммерсионный цифровой экспириенс, разработанный на основе текста Ванессы Ковальски (Vanessa Kowalski), кураторки и поэтессы из Нью-Йорка. В тексте исследуется антиутопическое будущее, которое базируется на предсказаниях правых и левых акселерационистов. Работа становится памятником человечеству. Следуя закону Мура, была разработана технологическая сингулярность, вынуждающая сделать следующий шаг нечеловеческой эволюции — Искусственный суперинтеллект.\n\n«Прозрачность наших экранов парадоксальным образом показывает непрозрачность, ментальную бессодержательность затопленных социально-экономических условий, которые способствовали нарастающему всплеску общего искусственного интеллекта, в котором боты могут рассуждать, учиться, обнаруживать и реагировать на опасности на основе логики «если-тогда» кого-то, у кого заканчивается воздух».* В этом виртуальном мире зрителю предлагается поразмышлять о своей «человечности». Слишком ли поздно сохранить наследие Homo Sapiens?<s>\n\n* Цитата из текста “How to Avoid Getting the Bends” Ванессы Ковальски www.vanessakowalski.com\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nMacBook Pro.\n\nБыли ли использованы приложения, если да, то какие?<s>\n\nUnreal Engine, Cinema 4D, Adobe Illustrator.\n\nКаким образом помогла техника Apple?</s>\n\nВ своей практике я пользуюсь исключительно техникой Apple, так как она наиболее компактна и комфортна для профессиональной работы.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-zakomoldin.jpg"
 },
 {
   "Name": "Дом",
   "Author": "Дом\nЦифровое видео/анимация, 2020",
   "Title": "Анна Гантимурова",
   "Description": "Анимационный коллаж-размышление на тему времени. Создан в период пандемии, как осмысление окружающего пространства и изменений, коснувшихся его.\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\nМоноблок Apple iMac.\n\n<s>Были ли использованы приложения, если да, то какие? </s>\n\nAdobe Animate.        \n\n<s>Каким образом помогла техника Apple? <s>\n\nРаботать с техникой Apple мне не только удобно. Также я испытываю эстетическое удовольствие от процесса работы на качественной, красивой технике. В этот момент она является продолжением руки, образуя непрерывную цепочку, по которой идет идея от зарождения в голове до реализации на компьютере.\n\nМне, как автору, особенно важно, чтобы связь эта была легкой и удобной и техника была продолжением меня, чтобы я думала о ней не только как об инструменте, а целостной со мной системе, обеспечивающей легкое и беспрепятственное путешествие идеи до воплощения. И когда работа закончена, только тогда прекращается этот дуэт, совместная работа, от процесса которой радостно, и никто не подводит.\n\nЧасто также для работы использую iPad. Он помогает на подготовительных этапах проектов в сборе референсов, служит мне вторым экраном, удобен при переездах, т.к. работать часто приходится в дороге (а надо сказать, что куплен мной он 8 лет назад!).",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-gantimurovna.jpg"
 },
 {
   "Name": "Digital Earth Promotion",
   "Author": "Digital Earth Promotion\nЦифровое видео, 02:21, 2020",
   "Title": "Заурбек Цугаев",
   "Description": "Рекламный ролик из будущего. Возможно, послание ученого с пошаговой инструкцией, которая дарит надежду на счастливое будущее. Возможно, послание искусственного интеллекта с зашифрованной иронией. Возможно, блэкаут случился, «манифест киборгов» –– далекое прошлое. Это новая форма жизни и новое к ней отношение.\n\nВидео намеренно создано как реклама для проекта Digital Earth, используя актуальные формы аудиовизуального языка (вертикальное разрешение под мобильные устройства), эмоциональный саунд дизайн и сложно интерпретируемое содержание позволит аудитории доверяться своей интуиции. В пропускаемых через мясорубку электронных платах есть измельченные детали iPhone 4S.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nМое видео было от начала и до конца смонтировано на MacBook Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nВидео монтировал в программе Adobe Premiere Pro.\n\n<s>Каким образом помогла техника Apple? <s>\n\nВидеомонтаж –– это большая часть моей деятельности. Несмотря на то, что мой Mac 2015 года, он до сих пор не потерял своей качественной производительности.\n",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-zugaev.jpg"
 },
 {
   "Name": "Море волнуется раз. Увертюра",
   "Author": "Море волнуется раз. Увертюра\nЦифровое видео, 2:26, 2020",
   "Title": "Данила Липатов",
   "Description": "Работа документирует течение курортной жизни на полуострове Крым, летом 2020 года при помощи свободно доступных трансляций с веб-камер, установленных в публичных местах.\n\nИз-за нейтральности cвоего видения, основанного на данных, машина рассматривает тела людей как поверхности, сливающиеся с окружающей средой. Благодаря медийной специфике трансляций можно распознать глитчи, которые происходят из-за cбоев в передачи изображения или cамоцензуры камер наблюдения, направленной на защиту анонимности тел. Подобные машинные интерфейсы становятся неотъемлемой частью восприятия современного образа планеты и ее спектральных изображений.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n        \nПроект сделан на Macbook Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nQuick Time Player, Adobe Premiere Pro.\n\n<s>Каким образом помогла техника Apple? </s>\n\nКонцепция проекта связана с невозможностью провести отпуск у моря и необходимостью путешествовать дигитально при помощи собственного MacBook. Проект организован как видеодневник, предполагающий регулярную запись видеоизображений с онлайн-трансляций камер наблюдения и их последующую цифровую обработку.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-lipatov-screen.jpg"
 },
 {
   "Name": "Феномен Пиаже",
   "Author": "Феномен Пиаже\nВиртуальные объекты, 2020",
   "Title": "Александр Сереченко",
   "Description": "Материалом произведения стали наблюдения за морфологией и изменениями в структуре нервной клетки при ее делении, реакции на свет и распаде. Хронометрически фиксируя изменения изображения и слоями складывая ежесекундно меняющиеся формы, мы переводим природный процесс в пространственную размерность цифрового объекта. Таким образом заполняется временем уже подготовленный для него объем.\n\nПсихолог Жан Пиаже наблюдал у детей зависимость оценки абстрактных характеристик от расположения или формы вещей, например, веревка станет короче, если ее сложить в кучу, или кубиков будет больше, если увеличить расстояние между ними.\n\nНевидимый AR/VR-объект связан индексальным отношением со временем, это пространственная форма удержания и накопления его следа, и одновременно чистое выражение агентности времени, его невидимый праксис, ускользающий от нашего умственного схватывания, но открытый для машинного вычисления в любой точке своей перспективы.\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\nДля преобразования микроскопического видео в 3D объект был использован MacBook Pro. Для съёмок видео с AR объектом был использован iPhone SE.\n \n<s>Были ли использованы приложения, если да, то какие? </s>\n\nHoudini Apprentice и xCode.\n \n<s>Каким образом помогла техника Apple? <s>\n\nApple удачно реализовали формат USDZ для распространения AR объектов на устройства пользователей. Не требуется установки никакого дополнительного ПО, можно просто осканировать QR код и браузер Safari откроет интерфейс для отображения AR-объекта. В случае использования более нового iPhone, в котором присутствует LiDAR, получается очень реалистичный эффект присутствия объекта.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-serechenko.jpg"
 },
 {
   "Name": "DRIFT",
   "Author": "DRIFT\nЦифровое видео/анимация, 51:56, 2020",
   "Title": "Роман Головко",
   "Description": "В работе использован психогеографический дрейф, саундскейп, включающий полевые записи, сделанные на маршруте протяженностью 1000 км. Перетекающие друг в друга элементы городской среды, природных ландшафтов, следов присутствия человека, чувств и эмоций.\n\nАудиальная составляющая работы записана «на земле» и ей соответствует полученная «из воздуха» визуальная, заснятые в определенных координатах фрагменты воздушных потоков и облачного неба, преобразованные с помощью Max/MSP/Jitter в образно-знаковые модели, картографирующие пространство.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nMacBook Pro, iMac, iPhone 7.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nAbleton Live 10, Max/MSP/Jitter, Final Cut Pro, Camera.\n\n<s>Каким образом помогла техника Apple? </s>\n\nБолее 20 лет использую технику Apple для создания звуковых, графических, аудиовизуальных работ в сфере дизайна, музыки и современного искусства.Это неизменный инструмент, необходимое и достаточное условие для возникновения моего произведения.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-golovko.jpg"
 },
 {
   "Name": "Russia.MEMO",
   "Author": "Russia. MEMO\nЦифровое фото, 2020",
   "Title": "Ксения Шарапова",
   "Description": "Работа Russia. MEMO говорит про экологические проблемы России, подчеркивая безответственный характер отношения к природе. Основа инсталляции создана из природных материалов, через обращение к отдельным фрагментам видны экологические катастрофы 2020 года. Автор предлагает зрителям поиграть и найти экокатастрофы в России.\n\n* На основании данных www.greenpeace.ru\n\n<s>На каком устройстве Apple создан/снят проект?<s>\n\nФото и видео сняты на iPhone 7 Plus\n\n<s>Были ли использованы приложения, если да, то какие? </s>\n\nМонтаж видеофрагментов –– приложение iMovie; Цветокоррекция видеофрагментов –– приложение Canva; Разворот видеофрагментов из горизонтального в вертикальный формат –– приложение RFV; Компоновка интерактивной фотографии –– приложение Thinglink.\n\n<s>Каким образом помогла техника Apple? <s>\n\nИдея проекта родилась после очередной эко-катастрофы в удаленной части России во время самоизоляции автора на подмосковной даче. Под рукой не оказалось профессиональной фототехники, но оказался iPhone 7 Plus.\n\nС его камерой сняты все исходные фото- и видеоматериалы для интерактивного проекта. И полностью произведена обработка видеоматериалов, запись звуковых дорожек и их наложение. Фотоматериалы были доработаны на MacBook Pro. Окончательная версия интерактивного проекта была подготовлена все на том же iPhone 7 Plus. Без техники Apple этот проект мог остаться лишь идеей.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-sharapova.jpg"
 },
 {
   "Name": "Отпуск. Первая остановка",
   "Author": "Отпуск. Первая остановка\nЦифровое видео/анимация, 0:21, 2020",
   "Title": "Варя Щука",
   "Description": "Первая работа из серии. Серия посвящена теме вымышленного отпуска, поездке по фантастическим местам и остановкам в них. Всего планируется сделать 5 остановок.\n\n<s>На каком устройстве Apple создан/снят проект?</s>\n\nMacBook Pro.\n\n<s>Были ли использованы приложения, если да, то какие? <s>\n\nРаботала в программах Cinema 4D и Adobe After Effects.\n\n<s>Каким образом помогла техника Apple? </s>\n\nТехника Apple помогла при создании анимации.",
   "Audio": "",
   "Tech_details": "",
   "Comments": "",
   "image_link": "../assets/work-varya-schuka.jpg"
 }
]