<template>
  <div class="participants fp-slider">
   
    <div class="participants__item">
      <div class="participants__bio-wrapper">
        <h2 class="participants__name" >Концепция</h2>
        <div class="participants__body">
          <p>
            "Digital Earth («Цифровая Земля») — название концепции, введенное в конце 90-ых бывшим вице-президентом США Эл Гором. Будущее в ней было представлено как пространство с открытым доступом к научной и культурной информации, а также знаниям, благодаря которым люди смогут лучше понять как нашу планету, так и влияние человеческой деятельности на нее.
          </p>
          <p>
            Концепцию «Цифровой земли» связывают с понятием «геопространственной революции», в рамках которой действует универсальный семантический код, позволяющий ученым прогнозировать не только новую эру развития науки, но и будущее человечества в целом.
          </p>
          <p>
            Антонио Джеуза, член экспертного совета Digital Earth, замечает: «Технология сама по себе не искусство. Это всего лишь инструмент для создания искусства. Однако цифровая парадигма является ядром сегодняшней жизни. Искусство, как мы все знаем, — это лучший способ понять мир, в котором мы живем. Художники, которые используют цифровые технологии в своих работах, являются самыми надежными переводчиками нашего времени. Digital Earth — это, прежде всего, вызов, ответ на вопрос, почему искусство все еще является лучшим способом понять нашу реальность?»."
          </p>

        </div>
        <a href="#" class="participants__social-link"></a>
      </div>
    </div>
       

    <div class="participants__button">
      <router-link to="/gallery">Галерея</router-link>
    </div>

  </div>
</template>

<script>
// @ is an alias to /src

export default {
  name: "About",
  components: {
  },
  data() {
    return {
    };
  },
  mounted(){
  },
  methods: {
  }
};
</script>

<style scoped>
/*  */
.participants__bio-wrapper{
  margin: 0 auto;
  width: 65%;
  padding-left: 40px;
}
@media(max-width: 992px){
  .participants__bio-wrapper{
    width: 100%;
    padding-left: 0px;
  }
}
</style>